[
{
  "id": "2",
  "title": "2016: what lies in store?",
  "teaser": "<p>Chris Riddell makes some new year predictions</p> <a href=\"http://www.theguardian.com/commentisfree/picture/2016/jan/03/2016-what-lies-in-store\">Continue reading...</a>",
  "authors": [
    "Chris Riddell"
  ],
  "section": "world",
  "link": "http://www.theguardian.com/commentisfree/picture/2016/jan/03/2016-what-lies-in-store",
  "date": "2016-01-03T00:05:21Z",
  "views": 0
},
{
  "id": "3",
  "title": "Tourists seeking to avoid terror threat head for safety of Spain",
  "teaser": "Bumper year forecast for Spanish tourism as British and Russian holidaymakers shun Tunisia and Egypt following last year’s attacks<p>Gone are the days when the British holidaymaker had to get up early to beat a German towel to the sunlounger. Now it seems it’s the Russians we will be rubbing shoulders with in this year’s favoured holiday destinations.</p><p>January is the peak booking time for holidays and there are strong signs in the industry that we will be spending more on getting away from it all this year. The top destination looks set to be Spain, both for Britons and for Russians, who will be seeking sunny beaches away from Egypt after a Russian airliner was brought down there last September.</p> <a href=\"http://www.theguardian.com/travel/2016/jan/03/tourists-spain-avoid-terror-threat-egypt-tunisia\">Continue reading...</a>",
  "authors": [
    "Tracy McVeigh"
  ],
  "section": "spain",
  "link": "http://www.theguardian.com/travel/2016/jan/03/tourists-spain-avoid-terror-threat-egypt-tunisia",
  "date": "2016-01-03T00:05:21Z",
  "views": 23
},
{
  "id": "4",
  "title": "On the trail of the wolf, Europe’s much maligned and misunderstood predator",
  "teaser": "<p>When Poland banned wolf hunting, numbers doubled. But now animal scientists fear that politicians could turn back the clock</p><p>Robert Mysłajek stops dead. Between two paw prints on a muddy mountain track, the scientist finds what he is looking for. “Scats!’’ he enthuses. Wolf sightings are so rare that a flash of faeces marks a good day, even for a seasoned tracker.</p><p>But it is getting easier. There are now an estimated 1,500 wolves in Poland. The number has doubled in 15 years. Wolves are – along with the brown bear, the lynx and the wolverine – Europe’s last large predator carnivores. Conservationists from Britain, Germany and the Netherlands are beating a path here to find out how the country has saved this protected species, slandered even in fairytales.</p> <a href=\"http://www.theguardian.com/environment/2016/jan/02/wolf-maligned-predator-poland-carpathians\">Continue reading...</a>",
  "authors": [
    "Alex Duval Smith"
  ],
  "section": "poland",
  "link": "http://www.theguardian.com/environment/2016/jan/02/wolf-maligned-predator-poland-carpathians",
  "date": "2016-01-02T19:22:51Z",
  "views": 42,
  "media": [
    {
      "content": {
        "type": "image/jpeg",
        "url": "http://media.guim.co.uk/ed5a19818b941ab3b5b590bde8a20b3a2feb62a7/0_0_1200_720/140.jpg"
      },
      "credit": {
        "scheme": "urn:ebu",
        "text": "Photograph: Stowarzyszenia dla Natury \"Wilk\""
      },
      "description": "Image taken by a motion-activated camera attached to a tree shows wolves in the Beskidy mountains."
    }
  ]
}
]
